/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Copyright 2001-2006 Mitz Pettel,\nAlle Rechte vorbehalten.";
CFBundleName = "Icy Juice";
CFBundleGetInfoString = "1.0.2, © Copyright 2001-2006, Mitz Pettel";
ICJLocalizationCredit = "Deutsche Übersetzung: Moritz Guth (v0.8)<BR>Aktualisiert von Claudie Rossi (v1.0)";